Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/vuollasa-asahusat_id_87141.html.tmx
Source language: sme
Languages: nob

source: Bargo- ja čálgoetáhta
nob: Underliggende virksomheter

source: Bargo- ja čálgoetáhta válddii 01.07.2006 badjelasas dan ovddasvástádus ja daid bargamušain mat ovdal ledje Aetat:s , Bargodirektoráhtas , Riikaoadjodoaimmahagas ( ROD ) ja NAV interim:s .
nob: Arbeids- og velferdsetaten ( NAV ) Arbeids- og velferdsetaten skal bidra til å skape et inkluderende samfunn , et inkluderende arbeidsliv og et velfungerende arbeidsmarked .

source: Neahttasiidu Bargo- ja čálgoetáhta
nob: Nettsiden til Arbeids- og velferdsetaten ( NAV )

source: Bargoriekti
nob: Arbeidsretten

source: Bargoriekti lea sierraduopmostuollu mii gieđahallá soahpameahttunvuođaid tariffašiehtadusaid gustoma ja dulkoma oktavuođas ja dihto soahpameahttunvuođaid bargosoahpameahttunvuođa- ja bálvalussoahpameahttunvuođalága njuolggadusaid dulkoma olis , soahpameahttunvuođaid tariffašiehtadusaid rihkkuma hárrái ja sankšuvnnaid hárrái dákkár šiehtadusrihkkumiid oktavuođas .
nob: Arbeidsretten er en særdomstol som behandler tvister om gyldighet og fortolkning av tariffavtaler og visse tvister om fortolkning av arbeidstvist- og tjenestetvistlovens regler , tvister om brudd på tariffavtaler og om sanksjoner ved slike avtalebrudd .

source: Bargoriekti gieđahallá maiddái soahpameahttunvuođaid buhtadusovddasvástádusa oktavuođas ja lobihis bargoheaitaga oktavuođas .
nob: Arbeidsretten behandler også tvister om erstatningsansvar ved avtalebrudd og ulovlig arbeidsstans . Nettsiden til Arbeidsretten

source: Bargobearráigeahčču
nob: Arbeidstilsynet

source: Bargobearráigeahčču goziha ahte mearrádusat mat leat addojuvvon bargobiraslágas ja dan vuođul , čuvvojuvvojit .
nob: Arbeidstilsynet fører tilsyn med at bestemmelsene gitt , i og i medhold av arbeidsmiljøloven , blir overholdt .

source: Neahttasiidu Bargobearráigeahčču
nob: Nettsiden til Arbeidstilsynet

source: Mearraolbmuid penšuvdnaoadju
nob: Pensjonstrygden for sjømenn

source: Mearraolbmuid penšuvdnaoadju guoská , váldonjuolggadusa mielde , norgalaš mearraolbmuide ja olbmuide geain lea bistevaš orrunsadji Norggas ja geat barget logahallojuvvon norgalaš fatnasiin .
nob: Pensjonstrygden for sjømenn omfatter , etter hovedregelen , norske sjømenn og personer med fast bopel i Norge som er arbeidstakere på norskregistrerte skip .

source: Neahttasiidu Mearraolbmuid penšuvdnaoadju
nob: Nettsiden til Pensjonstrygden for sjømenn

source: Petroleabearráigeahčču
nob: Petroleumstilsynet

source: Petroleabearráigeahčču galgá eavttuid bidjat dasa ja fuolahit dan ahte petroleadoaimma oassálastit dollet alla dási dearvvašvuođa , birrasa , sihkkarvuođa ja gearggusvuođa dáfus ja dan bokte maiddái háhkat nu stuorra árvvuid servodahkii go vejolaš .
nob: Petroleumstilsynet ( Ptil ) skal legge premisser for og følge opp at aktørene i petroleumsvirksomheten holder et høyt nivå for helse , miljø , sikkerhet og beredskap og gjennom dette også bidra til å skape størst mulig verdier for samfunnet .

source: Neahttasiidu Petroleabearráigeahčču
nob: Nettsiden til Petroleumstilsynet

source: Riikkasoabaheaddji
nob: Riksmeklingsmannen

source: Ásahus galgá geahččalit soabahit bargoeallima beliid go beroštussoahpameahttunvuođat bohciidit , dat mearkkaša geahččalit oaččohit beliid dohkkehit dahje ođasmahttit tariffašiehtadusaid .
nob: Institusjonens oppgave er å mekle i interessetvister mellom partene i arbeidslivet , dvs. tvister om opprettelse eller revisjon av tariffavtaler .

source: Dán doaimma jođiha riikkasoabaheaddji .
nob: Virksomheten ledes av riksmeklingsmannen .

source: Neahttasiidu Riikkasoabaheaddji
nob: Nettsiden til Riksmeklingsmannen

source: Stáhta bargobirasinstituhtta
nob: Statens arbeidsmiljøinstitutt

source: Stáhta bargobirasinstituhtta ( STBBI ) lea dutkaninstituhtta mas lea medisiinna , fysiologiija , kemiija , biologiija , psykologiija ja eará fágaid gelbbolašvuohta .
nob: Statens arbeidsmiljøinstitutt ( STAMI ) er et forskningsinstitutt med kompetanse innen medisin , fysiologi , kjemi , biologi , psykologi og andre fag .

source: Instituhtta lea Norgga bargoeallima buot osiid várás .
nob: Instituttet retter seg mot alle deler av norsk arbeidsliv .

source: Neahttasiidu Stáhta bargobirasinstituhtta
nob: Nettsiden til Statens arbeidsmiljøinstitutt

source: Oadjoriekti
nob: Trygderetten

source: Oadjoriekti lea bealátkeahtes váiddaorgána oadjoetáhta ja bargomárkanetáhta mearrádusaid váras mat leat dahkkojuvvon álbmotoadjolága vuođul , ja eará almmolaš ealáhat- ja oadjoortnegiid várás .
nob: Trygderetten er et uavhengig ankeorgan for trygdeetatens og arbeidsmarkedsetatens vedtak etter folketrygdloven , og for andre offentlige pensjons- og trygdeordninger .

source: Neahttasiidu Oadjoriekti
nob: Nettsiden til Trygderetten
